<div class="col-md-9">
    <div class="card">
        <div class="card-header">
            <h4>Контакты Приёмной комиссии в филиалах</h4>
            <input type="hidden" id="abit_id" value="313010">
        </div>
        <div class="card-body">
            <div class="row">
                <div class="col-md-12">
                    <div>
                        <h5>город Иркутск:</h5>
                        <p>ИрГУПС: 8(3952)638-340</p>
                        <p>СКТиС: 8(3952)506-466</p>
                        <p>МКЖТ: 8(3952)638-399 (доб.2716), 8(3952)449-566</p>

                        <h5>город Красноярск:</h5>
                        <p>КрИЖТ: 8(391)248-08-45</p>
                        <p>КТЖТ: 8(391)248-08-64</p>

                        <h5>город Чита:</h5>
                        <p>Телефон: 8(3022)500-120, 8(3022)225-811</p>

                        <h5>город Улан-Удэ:</h5>
                        <p>Телефон: 8(3012) 37-84-94</p>

                        <h5>С 20 мая по 15 августа работает «ГОРЯЧАЯ ЛИНИЯ» по вопросам приема лиц с ограниченными
                            возможностями
                            здоровья,
                            инвалидов и детей-инвалидов на обучение по образовательным программам высшего образования -
                            программам бакалавриата,
                            специалитета и магистратуры - <u>8 (499) 455-16-80</u>
                            ежедневно с 9:30 по 18:00 по московскому времени, за исключением общевыходных и праздничных
                            дней.
                        </h5>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
